export const advantages = [
  {
    id: '1',
    icon: 'icon-steam',
    title: 'Лучшая игровая плаформа',
    text: 'Как уже неоднократно упомянуто, базовые сценарии поведения пользователей освещают чрезвычайно интересные особенности картины.'
  },
  {
    id: '2',
    icon: 'icon-cup',
    title: 'Еженедельные турниры',
    text: 'Как уже неоднократно упомянуто, базовые сценарии поведения пользователей освещают чрезвычайно интересные особенности картины.'
  },
  {
    id: '3',
    icon: 'icon-headphones',
    title: 'Онлайн общение',
    text: 'Как уже неоднократно упомянуто, базовые сценарии поведения пользователей освещают чрезвычайно интересные особенности картины.'
  },
  {
    id: '4',
    icon: 'icon-earth',
    title: 'Сообщество во всем мире',
    text: 'Как уже неоднократно упомянуто, базовые сценарии поведения пользователей освещают чрезвычайно интересные особенности картины.'
  },
  {
    id: '5',
    icon: 'icon-message',
    title: 'Онлайн чат с поддержкой',
    text: 'Как уже неоднократно упомянуто, базовые сценарии поведения пользователей освещают чрезвычайно интересные особенности картины.'
  },
  {
    id: '6',
    icon: 'icon-cart',
    title: 'Удобная система оплаты',
    text: 'Как уже неоднократно упомянуто, базовые сценарии поведения пользователей освещают чрезвычайно интересные особенности картины.'
  },
]
